
/* Class = "NSWindow"; title = "Редактор команд"; ObjectID = "5"; */
"5.title" = "Редактор команд";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Объект 1"; ObjectID = "12"; */
"12.title" = "Объект 1";

/* Class = "NSMenuItem"; title = "Элемент 3"; ObjectID = "13"; */
"13.title" = "Элемент 3";

/* Class = "NSMenuItem"; title = "Элемент 2"; ObjectID = "14"; */
"14.title" = "Элемент 2";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "97"; */
"97.headerCell.title" = "Command";

/* Class = "NSTableColumn"; headerCell.title = "Модификатор"; ObjectID = "98"; */
"98.headerCell.title" = "Модификатор";

/* Class = "NSTableColumn"; headerCell.title = "Модификаторы"; ObjectID = "112"; */
"112.headerCell.title" = "Модификаторы";

/* Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "117"; */
"117.headerCell.title" = "Command";

/* Class = "NSTableColumn"; headerCell.title = "Группы команд"; ObjectID = "122"; */
"122.headerCell.title" = "Группы команд";

/* Class = "NSTableColumn"; headerCell.title = "Клавиша"; ObjectID = "176"; */
"176.headerCell.title" = "Клавиша";

/* Class = "NSBox"; title = "Заголовок"; ObjectID = "288"; */
"288.title" = "Заголовок";

/* Class = "NSBox"; title = "Заголовок"; ObjectID = "290"; */
"290.title" = "Заголовок";

/* Class = "NSBox"; title = "Заголовок"; ObjectID = "292"; */
"292.title" = "Заголовок";

/* Class = "NSTabViewItem"; label = "Подробнее о клавише"; ObjectID = "300"; */
"300.label" = "Подробнее о клавише";

/* Class = "NSTabViewItem"; label = "Подробнее о команде"; ObjectID = "301"; */
"301.label" = "Подробнее о команде";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Подробнее о команде: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Подробнее о команде: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID Kbd"; ObjectID = "100021"; */
"100021.title" = "ID Kbd";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Сохранить"; ObjectID = "100113"; */
"100113.title" = "Сохранить";

/* Class = "NSButtonCell"; title = "Закрыть"; ObjectID = "100115"; */
"100115.title" = "Закрыть";

/* Class = "NSTextFieldCell"; title = "Список команд"; ObjectID = "100201"; */
"100201.title" = "Список команд";

/* Class = "NSTextFieldCell"; title = "Подробнее о клавише"; ObjectID = "100298"; */
"100298.title" = "Подробнее о клавише";

/* Class = "NSTextFieldCell"; title = "Подробнее о команде: Моя удобная команда"; ObjectID = "100306"; */
"100306.title" = "Подробнее о команде: Моя удобная команда";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Описание"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Описание";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Команда"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Команда";

/* Class = "NSSearchFieldCell"; placeholderString = "Все"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Все";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Эквивалент на клавиатуре"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Эквивалент на клавиатуре";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Все"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Все";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Клавиша shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Клавиша shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Клавиша control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Клавиша control ⌃";
